[
  "table-editor-obsidian",
  "obsidian-math-plus",
  "obsidian-kanban",
  "highlightr-plugin",
  "cmenu-plugin",
  "obsidian-spaced-repetition",
  "obsidian-mind-map",
  "obsidian-languagetool-plugin",
  "obsidian-charts",
  "obsidian-checklist-plugin"
]